<?php
$lang = [
    "title" => 'Ноутбук Сервис',
    "nav1" => 'Начало',
    "nav2" => 'Ремонт ноутбуков',
    "nav3" => 'Запчасти',
    "nav4" => 'О нас',
    "nav5" => 'Контакты',
    "hero_title" => 'Выполняем все виды ремонта ноутбуков',
    "hero_btn" => 'Заявка на ремонт',
    "hero_subtitle" => 'Почему выбирают LaptopServiss?',
    "card1" => 'Бесплатная диагностика',
    "card2" => 'Отличные сроки',
    "card3" => 'Гарантия 90 дней',

    "features_title" => 'Ремонт портативных компьютеров',
    "features_text1" => 'Ремонт тачпада',
    "features_text2" => 'Ремонт мат. платы',
    "features_text3" => 'Ремонт клавиатуры',
    "features_text4" => 'Повреждение водой',
    "features_text5" => 'Замена розетки',
    "features_text6" => 'Чистка от пыли',
    "features_text7" => 'Смена порта',
    "features_text8" => 'Замена ЖК-дисплея',

    "spares_title" => 'Запчасти',
    "spares_text" => 'Предлагаем большой ассортимент запчастей. По вопросам приобретения запчастей звоните или отправляйте заявку',
    "spares_item1" => 'Дисплеи',
    "spares_item2" => 'Жесткие диски',
    "spares_item3" => 'Розетки для ноутбуков',
    "spares_item4" => 'Портативная память',
    "spares_item5" => 'Источники питания',
    "spares_item6" => 'Клавиатуры',

    "contact_title" => 'Наши контакты:',
    "contact_subtitle1" => 'Бривибас 121, Рига',
    "contact_subtitle2" => 'Рабочее время:',
    "contact_subtitle3" => 'Телефон:',
    "contact_subtitle4" => 'Э-почта:',
    "contact_text1" => 'В рабочие дни с 9.9-18.00',
    "contact_text2" => 'Сб, Вс - свободно',

    "contact_btn" => 'Связаться',
    "modal_btn" => 'Отправить сообщение',
    "modal_name" => 'Имя',
    "modal_tel" => 'Телефон',
    "modal_email" => 'Э-почта',
    "modal_text" => 'Сообщение...',
    "modal_conf" => 'Ваше сообщение было успешно отправлено!',

    "about_title" => 'О нас',
    "about_text1" => 'У нас работают высококлассные специалисты, которые консультируют и предлагают доступные каждому варианты ремонта по разумным ценам.',
    "about_text2" => 'Внимание и индивидуальный подход к каждому нашему клиенту. Перед тем, как приступить к работе, мы согласовываем с каждым нашим клиентом время, ход и стоимость работ.',
    "about_text3" => 'LaptopServiss предлагает не только оригинальные запчасти, но и альтернативные запчасти для ремонта ваших устройств.',

    "counter__title1" => 'Годы опыта',
    "counter__title2" => 'Починено устройств',
    "counter__title3" => 'Довольных клиентов',

    "links_title1" => 'ПОЛЕЗНЫЕ ССЫЛКИ',
    "links_title2" => 'СВЯЗАТЬСЯ С НАМИ',





    'lang_ru' => 'RU',
    'lang_lv' => 'LV',
];
